Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/10-millioner-til-samisk-kultur-siden-november.html.tmx
Source language: nob
Languages: sme

source: 10 millioner til samisk kultur siden november / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: 10 miljon ru sámi kultuvrii skábmamánu rájes / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: 10 millioner til samisk kultur siden november
sme: 10 miljon ru sámi kultuvrii skábmamánu rájes

source: Sametingsrådet har til sammen bevilget 21,9 millioner i tilskudd innenfor tradisjonell kunnskap, helse, næring, språk og kunnskap i perioden mellom november 2014 og februar i år.
sme: Sámediggeráđđi lea juolludan oktiibuot 21,9 miljon ru doarjjan árbedieđu, dearvvašvuođa, ealáhusaid, giela ja máhtu oktavuođas áigodagas skábmamánu 2014 rájes dán jagi guovvamánu rádjai.

source: Omtrent 10 millioner er tildelt feltet kultur, herunder støtte til en rekke CD- og bokutgivelser.
sme: Birrasii 10 miljon ru lea juolluduvvon kultursuorgái, earret eará leat addán doarjaga ollu CD- almmuhemiide ja girjealmmuhemiide.

source: Dette fremkommer i Sametingsrådets rapportering om hva de har gjort siden forrige plenumsmøte i desember.
sme: Dat boahtá ovdan Sámediggeráđi raporteremis dan birra maid leat dahkan mannán dievasčoahkkima rájes juovlamánus.

source: - Vi har innvilget støtte til hele 18 nye CD-utgivelser.
sme: - Mii leat juolludan doarjaga olles 18 ođđa CD-almmuheapmái.

source: Blant mottakerne finner vi blant annet velkjent navn som Felgen Orkester og Elin Kåven, men også flere spennende utgivelser innen tradisjonell joik, uttaler sametingsråd Ann-Mari Thomassen.
sme: Ohcciid gaskkas leat dovddus namat earret eará Felgen Orkester ja Elin Kåven, muhto maiddái leat juolludan gelddolaš almmuhemiide árbevirolaš luođi siskkobealde, cealká sámediggeráđđi Ann-Mari Thomassen.

source: Det er også gitt støtte til 31 bokutgivelser på nord-, lule- og sørsamisk.
sme: Doarjja lea maiddái addojuvvon 31 girjealmmuheapmái davvi-, julev- ja máttasámegillii.

source: Støtte til UiT
sme: Doarjja Romssa universitehtii

source: Videre har Finnmarksfakultetet ved Universitetet i Tromsø mottatt støtte til tre ulike prosjekter som tar for seg vold i nære relasjoner, urfolk og sosialt arbeid, samt kartlegging av de livsutfordringer en reindriftsutøver med helseproblemer møter i kontakt med NAV.
sme: Dasto lea Romssa universitehta Finnmárkku fakultehta ožžon doarjaga golmma sierra prošektii nu go veahkaváldi lagaš gaskavuođain, álgoálbmogat ja sosiála bargu, dasto leat addán doarjaga kártet makkár eallinhástalusaid vásiha boazodoalli geas leat dearvvašvuođaváttisvuođat go váldá oktavuođa NAV:in.

source: Sametingsrådet ønsker å styrke åpenheten rundt Sametingets tilskuddsforvaltning, og vil derfor offentliggjøre bruk av tilskuddsmidler ved hver beretning fra sametingsrådet til Sametingets plenum.
sme: Sámediggeráđđi háliida nannet rabasvuođa Sámedikki doarjjahálddašeami ektui, ja áigu danne almmolašvuhtii dieđihit doarjjaruđaid geavaheami juohke sámediggeráđi dieđáhusas Sámedikki dievasčoahkkimii.

source: Oversikt over alle tildelinger finnes her
sme: Geahčastat buot juolludemiin gávdno dákko.

source: Sametingsrådets beretning
sme: Sámediggeráđi doaibmadieđáhus

source: Kontakt:
sme: Oktavuohta:

source: Sametingsråd Ann-Mari Thomassen, tlf, +47 900 57 123
sme: Sámediggeráđđi Ann-Mari Thomassen, tel, +47 900 57 123
